export const regionData = [
  {
    id: 1,
    region: "Центр",
    img: "./img/centrgorod.jpg",
    name: "Центрально городской район",
    info:
      "Центрально-Городской район образован в 1936 году. В районе находится исторический центр города."
  },
  {
    id: 2,
    region: "Окраины центра",
    img: "./img/karnautska.jpg",
    name: "Улица Карнаутская",
    info:
      "Где-то недалеко от центрально-городского района, тихо и спокойно, вообщем жить можно."
  },
  {
    id: 3,
    region: "Соц город",
    img: "./img/kozak.jpg",
    name: "Памятник казаку Рогу на социке",
    info:
      `Памятник «Казак Кривой Рог» — памятник легендарному основателю города Кривой Рог, казаку Рогу`
  },
  {
    id: 4,
    region: "Проспект Карла Маркса",
    img: "./img/marksa.jpg",
    name: "Театр Шевченко на Карла Маркса",
    info:
      "Криворожский академический городской театр драмы и музыкальной комедии имени Тараса Шевченко"
  },
  {
    id: 5,
    region: "Центрально городской район",
    img: "./img/osvobojdeniya.jpg",
    name: "Площадь освобождения",
    info:
      "Площадь Освобождения в Кривом Роге расположена на правом берегу реки Саксагань"
  },
  {
    id: 6,
    region: "Терны",
    img: "./img/terni.jpg",
    name: "Терновской район в Кривом роге",
    info:
      "Создателями Терновского района являются славные терновчане, их пытливый светлый ум, их вера в лучшее будущее, их золотые руки."
  },
  {
    id: 7,
    region: "ЮГОК",
    img: "./img/ugok.jpg",
    name: "Район южного горно-обогатительного комбината",
    info:
      "Южный горно-обогатительный комбинат – первенец среди горно-обогатительных комбинатов Кривбасса."
  },
  {
    id: 8,
    region: "Червоная",
    img: "./img/zavod.jpg",
    name: "АрселорМиттал Кривой Рог",
    info:
      `ПАО «АрселорМиттал Кривой Рог» является одним из крупнейших производителей металлопродукции в Украине.`
  }
];
